{
  "Season": "Season",
  "League": "League",
  "Team": "Team",
  "Date": "Date",
  "Player": "Player",
  "#": "Shirt Number",
  "Nation": "Nationality of the player.; First, we check our records in international play at senior level.; Then youth level.; Then citizenship presented on wikipedia.; Finally, we use their birthplace when available.",
  "Pos": "GK - Goalkeepers; DF - Defenders; MF - Midfielders; FW - Forwards; FB - Fullbacks; LB - Left Backs; RB - Right Backs; CB - Center Backs; DM - Defensive Midfielders; CM - Central Midfielders; LM - Left Midfielders; RM - Right Midfielders; WM - Wide Midfielders; LW - Left Wingers; RW - Right Wingers; AM - Attacking Midfielders; ",
  "Age": "Age on date of match; Age is shown in YY-DDD format; Note: Ages are based on the player's age relative to UTC when the web page is first created. This may cause some issues where a player's age differs by one day from what you might expect",
  "Min": "Minutes",
  "Performance_Gls": "Goals; Goals scored or allowed",
  "Performance_Ast": "Assists",
  "Performance_PK": "Penalty Kicks Made",
  "Performance_PKatt": "Penalty Kicks Attempted",
  "Performance_Sh": "Shots Total; Does not include penalty kicks",
  "Performance_SoT": "Shots on target; Note: Shots on target do not include penalty kicks",
  "Performance_CrdY": "Yellow Cards",
  "Performance_CrdR": "Red Cards",
  "Performance_Touches": "Number of times a player touched the ball. Note: Receiving a pass, then dribbling, then sending a pass counts as one touch",
  "Performance_Press": "Number of times applying pressure to opposing player who is receiving, carrying or releasing the ball",
  "Performance_Tkl": "Number of players tackled",
  "Performance_Int": "Interceptions",
  "Performance_Blocks": "Number of times blocking the ball by standing in its path",
  "Expected_xG": "Expected Goals; xG totals include penalty kicks, but do not include penalty shootouts (unless otherwise noted).; Provided by StatsBomb.; An underline indicates there is a match that is missing data, but will be updated when available.",
  "Expected_npxG": "Non-Penalty Expected Goals; Provided by StatsBomb.; An underline indicates there is a match that is missing data, but will be updated when available.",
  "Expected_xA": "xG Assisted; xG which follows a pass that assists a shot; Provided by StatsBomb.; An underline indicates there is a match that is missing data, but will be updated when available.",
  "SCA_SCA": "Shot-Creating Actions; The two offensive actions directly leading to a shot, such as passes, dribbles and drawing fouls. Note: A single player can receive credit for multiple actions and the shot-taker can also receive credit.",
  "SCA_GCA": "Goal-Creating Actions; The two offensive actions directly leading to a goal, such as passes, dribbles and drawing fouls. Note: A single player can receive credit for multiple actions and the shot-taker can also receive credit.",
  "Passes_Cmp": "Passes Completed",
  "Passes_Att": "Passes Attempted",
  "Passes_Cmp%": "Pass Completion Percentage; Minimum 30 minutes played per squad game to qualify as a leader",
  "Passes_Prog": "Progressive Passes; Completed passes that move the ball towards the opponent's goal at least 10 yards from its furthest point in the last six passes, or any completed pass into the penalty area. Excludes passes from the defending 40% of the pitch",
  "Carries_Carries": "Number of times the player controlled the ball with their feet",
  "Carries_Prog": "Carries that move the ball towards the opponent's goal at least 5 yards, or any carry into the penalty area. Excludes carries from the defending 40% of the pitch",
  "Dribbles_Succ": "Dribbles Completed Successfully",
  "Dribbles_Att": "Dribbles Attempted",
  "Total_Cmp": "Passes Completed",
  "Total_Att": "Passes Attempted",
  "Total_Cmp%": "Pass Completion Percentage; Minimum 30 minutes played per squad game to qualify as a leader",
  "Total_TotDist": "Total distance, in yards, that completed passes have traveled in any direction",
  "Total_PrgDist": "Progressive Distance; Total distance, in yards, that completed passes have traveled towards the opponent's goal. Note: Passes away from opponent's goal are counted as zero progressive yards.",
  "Short_Cmp": "Passes Completed; Passes between 5 and 15 yards",
  "Short_Att": "Passes Attempted; Passes between 5 and 15 yards",
  "Short_Cmp%": "Pass Completion Percentage; Passes between 5 and 15 yards; Minimum 30 minutes played per squad game to qualify as a leader",
  "Medium_Cmp": "Passes Completed; Passes between 15 and 30 yards",
  "Medium_Att": "Passes Attempted; Passes between 15 and 30 yards",
  "Medium_Cmp%": "Pass Completion Percentage; Passes between 15 and 30 yards; Minimum 30 minutes played per squad game to qualify as a leader",
  "Long_Cmp": "Passes Completed; Passes longer than 30 yards",
  "Long_Att": "Passes Attempted; Passes longer than 30 yards",
  "Long_Cmp%": "Pass Completion Percentage; Passes longer than 30 yards; Minimum 30 minutes played per squad game to qualify as a leader",
  "Ast": "Assists",
  "xA": "xG Assisted; xG which follows a pass that assists a shot; Provided by StatsBomb.; An underline indicates there is a match that is missing data, but will be updated when available.",
  "KP": "Passes that directly lead to a shot (assisted shots)",
  "1/3": "Completed passes that enter the 1/3 of the pitch closest to the goal; Not including set pieces",
  "PPA": "Completed passes into the 18-yard box; Not including set pieces",
  "CrsPA": "Completed crosses into the 18-yard box; Not including set pieces",
  "Prog": "Progressive Passes; Completed passes that move the ball towards the opponent's goal at least 10 yards from its furthest point in the last six passes, or any completed pass into the penalty area. Excludes passes from the defending 40% of the pitch",
  "Att": "Passes Attempted",
  "Pass_Types_Live": "Live-ball passes",
  "Pass_Types_Dead": "Dead-ball passes; Includes free kicks, corner kicks, kick offs, throw-ins and goal kicks",
  "Pass_Types_FK": "Passes attempted from free kicks",
  "Pass_Types_TB": "Completed pass sent between back defenders into open space",
  "Pass_Types_Press": "Passes made while under pressure from opponent",
  "Pass_Types_Sw": "Passes that travel more than 40 yards of the width of the pitch",
  "Pass_Types_Crs": "Crosses",
  "Pass_Types_CK": "Corner Kicks",
  "Corner_Kicks_In": "Inswinging Corner Kicks",
  "Corner_Kicks_Out": "Outswinging Corner Kicks",
  "Corner_Kicks_Str": "Straight Corner Kicks",
  "Height_Ground": "Ground passes",
  "Height_Low": "Passes that leave the ground, but stay below shoulder-level",
  "Height_High": "Passes that are above shoulder-level at the peak height",
  "Body_Parts_Left": "Passes attempted using left foot",
  "Body_Parts_Right": "Passes attempted using right foot",
  "Body_Parts_Head": "Passes attempted using head",
  "Body_Parts_TI": "Throw-Ins taken",
  "Body_Parts_Other": "Passes attempted using body parts other than the player's head or feet",
  "Outcomes_Cmp": "Passes Completed",
  "Outcomes_Off": "Offsides",
  "Outcomes_Out": "Out of bounds",
  "Outcomes_Int": "Intercepted",
  "Outcomes_Blocks": "Blocked by the opponent who was standing it the path",
  "Tackles_Tkl": "Number of players tackled",
  "Tackles_TklW": "Tackles in which the tackler's team won possession of the ball",
  "Tackles_Def_3rd": "Tackles in defensive 1/3",
  "Tackles_Mid_3rd": "Tackles in middle 1/3",
  "Tackles_Att_3rd": "Tackles in attacking 1/3",
  "Vs_Dribbles_Tkl": "Number of dribblers tackled",
  "Vs_Dribbles_Att": "Number of times dribbled past plus number of tackles",
  "Vs_Dribbles_Tkl%": "Percentage of dribblers tackled; Dribblers tackled divided by dribblers tackled plus times dribbled past; Minimum .625 dribblers contested per squad game to qualify as a leader",
  "Vs_Dribbles_Past": "Number of times dribbled past by an opposing player",
  "Pressures_Press": "Number of times applying pressure to opposing player who is receiving, carrying or releasing the ball",
  "Pressures_Succ": "Number of times the squad gained possession withing five seconds of applying pressure",
  "Pressures_%": "Successful Pressure Percentage; Percentage of time the squad gained possession withing five seconds of applying pressure; Minimum 6.44 pressures per squad game to qualify as a leader",
  "Pressures_Def_3rd": "Number of times applying pressure to opposing player who is receiving, carrying or releasing the ball, in the defensive 1/3",
  "Pressures_Mid_3rd": "Number of times applying pressure to opposing player who is receiving, carrying or releasing the ball, in the middle 1/3",
  "Pressures_Att_3rd": "Number of times applying pressure to opposing player who is receiving, carrying or releasing the ball, in the attacking 1/3",
  "Blocks_Blocks": "Number of times blocking the ball by standing in its path",
  "Blocks_Sh": "Number of times blocking a shot by standing in its path",
  "Blocks_ShSv": "Number of times blocking a shot that was on target, by standing in its path",
  "Blocks_Pass": "Number of times blocking a pass by standing in its path",
  "Int": "Interceptions",
  "Tkl+Int": "Number of players tackled plus number of interceptions",
  "Clr": "Clearances",
  "Err": "Mistakes leading to an opponent's shot",
  "Touches_Touches": "Number of times a player touched the ball. Note: Receiving a pass, then dribbling, then sending a pass counts as one touch",
  "Touches_Def_Pen": "Touches in defensive penalty area",
  "Touches_Def_3rd": "Touches in defensive 1/3",
  "Touches_Mid_3rd": "Touches in middle 1/3",
  "Touches_Att_3rd": "Touches in attacking 1/3",
  "Touches_Att_Pen": "Touches in attacking penalty area",
  "Touches_Live": "Live-ball touches. Does not include corner kicks, free kicks, throw-ins, kick-offs, goal kicks or penalty kicks",
  "Dribbles_Succ%": "Percentage of Dribbles Completed Successfully; Minimum .5 dribbles per squad game to qualify as a leader",
  "Dribbles_#Pl": "Number of Players Dribbled Past",
  "Dribbles_Megs": "Number of times a player dribbled the ball through an opposing player's legs",
  "Carries_TotDist": "Total distance, in yards, a player moved the ball while controlling it with their feet, in any direction",
  "Carries_PrgDist": "Progressive Distance; Total distance, in yards, a player moved the ball while controlling it with their feet towards the opponent's goal",
  "Carries_1/3": "Carries that enter the 1/3 of the pitch closest to the goal",
  "Carries_CPA": "Carries into the 18-yard box",
  "Carries_Mis": "Number of times a player failed when attempting to gain control of a ball",
  "Carries_Dis": "Number of times a player loses control of the ball after being tackled by an opposing player. Does not include attempted dribbles",
  "Receiving_Targ": "Number of times a player was the target of an attempted pass",
  "Receiving_Rec": "Number of times a player successfully received a pass",
  "Receiving_Rec%": "Passes Received Percentage; Percentage of time a player successfully received a pass; Minimum 30 minutes played per squad game to qualify as a leader",
  "Receiving_Prog": "Progressive Passes Received; Completed passes that move the ball towards the opponent's goal at least 10 yards from its furthest point in the last six passes, or any completed pass into the penalty area. Excludes passes from the defending 40% of the pitch",
  "Performance_2CrdY": "Second Yellow Card",
  "Performance_Fls": "Fouls Committed",
  "Performance_Fld": "Fouls Drawn",
  "Performance_Off": "Offsides",
  "Performance_Crs": "Crosses",
  "Performance_TklW": "Tackles in which the tackler's team won possession of the ball",
  "Performance_PKwon": "Penalty Kicks Won",
  "Performance_PKcon": "Penalty Kicks Conceded",
  "Performance_OG": "Own Goals",
  "Performance_Recov": "Number of loose balls recovered",
  "Aerial_Duels_Won": "Aerials won",
  "Aerial_Duels_Lost": "Aerials lost",
  "Aerial_Duels_Won%": "Percentage of aerials won; Minimum .97 aerial duels per squad game to qualify as a leader"
}